[
  {
    "donationType": "Winter Cloth Donation",
    "title": "Winter Cloth Donation for Poor Children",
    "description": "This campaign focuses on providing warm clothing to underprivileged children during the harsh winter season. Many children living in slums or rural areas face extreme cold without adequate protection, leading to health issues like pneumonia and flu. Donors are encouraged to contribute new or gently used coats, sweaters, socks, gloves, and blankets to help these children stay warm and safe.",
    "exampleUse": "Distribute 1,000 winter clothing kits to children in low-income areas before winter begins.",
    "img_url":"https://images.unsplash.com/photo-1721260547891-e437adbbc9ef?q=80&w=1471&auto=format&fit=crop&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
  {
    "donationType": "School Supply Donation",
    "title": "School Bag and Stationery Drive for Needy Students",
    "description": "This initiative aims to equip underprivileged students with essential school supplies including bags, notebooks, pens, pencils, geometry boxes, and other stationery. Lack of basic learning tools can hinder children's education and confidence. Donating these items ensures they are better prepared for academic success and reduces dropout rates due to lack of resources.",
    "exampleUse": "Provide complete school supply kits to 700 students at government schools in rural districts."
    "img_url" : "https://images.unsplash.com/photo-1710093072215-65070f9cf93e?q=80&w=1471&auto=format&fit=crop&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
  {
    "donationType": "Nutrition Support Donation",
    "title": "Daily Meal Support for Malnourished Children",
    "description": "This program provides nutritious daily meals to children suffering from hunger and malnutrition. Many families struggle to provide even one healthy meal per day, especially in underserved regions. Through donations, food programs can offer balanced meals that support children's physical and mental development and improve their overall well-being.",
    "exampleUse": "Serve freshly cooked, nutritious lunches to 300 children in slum areas for 3 months.",
    "img_url" : "https://images.unsplash.com/photo-1694286068611-d0c24cbc2cd5?q=80&w=1470&auto=format&fit=crop&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  }
]
